[
    {
        "id":1,
        "title":"'Điệp vụ Biển Đỏ' ngưng chiếu ở Việt Nam",
        "quote":"Nhà phát hành ở Việt Nam thông báo rút phim Hoa ngữ khỏi rạp sau mười ngày công chiếu.",
        "content":"Đại diện nhà phát hành CGV giải thích lý do rút phim là bởi ế khách, có những rạp chỉ có một, hai khán giả. Operation Red Sea (Điệp vụ Biển Đỏ) của đạo diễn Lâm Siêu Hiền chiếu ở Việt Nam từ ngày 16/3, lấy cảm hứng từ sự kiện năm 2015, khi quân đội Trung Quốc giải cứu 600 dân nước này và 225 người nước ngoài khỏi một cảng ở Yemen - nơi đang có nội chiến. Phim khai thác và đề cao sức mạnh của quân đội nhân dân Trung Quốc, là hiện tượng phòng vé Hoa ngữ với 500 triệu USD.",
        "image":"https://i-giaitri.vnecdn.net/2018/03/24/set-top-bien-do-rut-khoi-rap-2130-1521897182.jpg"
    },
    {
        "id":2,
        "title":"Phim ảnh truyền bá giấc mơ siêu cường của Trung Quốc",
        "quote":"'Chiến lang 2', 'Điệp vụ Biển Đỏ' phô diễn sức mạnh quân đội hiện đại Trung Quốc và tham vọng hóa cường quốc quân sự.",
        "content":"Chiến lang 2 (Wolf Warrior 2) ra mắt vào cuối tháng 7/2017 ở Trung Quốc, càn quét các rạp chiếu và đạt doanh thu cao nhất lịch sử phòng vé nước này (hơn 870 triệu USD). Bảy tháng sau, Điệp vụ Biển Đỏ (Operation Red Sea) - chiếu dịp Tết Nguyên đán - tiếp tục thắng lớn với hơn 520 triệu USD. Thành tích của hai phim này thậm chí cao hơn doanh thu toàn cầu của nhiều bom tấn Hollywood.",
        "image":"https://i-giaitri.vnecdn.net/2018/03/25/Ngo-Kinh-chien-lang-2-7945-1521922409.jpg"
    },
    {
        "id":3,
        "title":"'Avengers: Infinity War' là phim điện ảnh thứ tư đạt hai tỷ USD",
        "quote":"Bom tấn Marvel chỉ xếp sau 'Avatar', 'Titanic' và 'Star Wars: The Force Awakens' trong danh sách phim ăn khách nhất mọi thời.",
        "content":"Avengers: Infinity War ra rạp hơn một tháng rưỡi, bắt đầu chiếu ở nhiều nước từ ngày 25/4 và ra mắt ở Mỹ từ ngày 27/4. Quốc gia cuối cùng chiếu phần ba Avengers là Trung Quốc (ngày 11/5). Tác phẩm mở màn ăn khách nhất mọi thời với 640,5 triệu USD, trong đó có doanh thu ra mắt kỷ lục ở Mỹ (257 triệu USD). Sau đó, phim trụ rạp tốt và dẫn đầu phòng vé Mỹ thêm hai tuần nữa. Phim cán mốc một tỷ USD nhanh nhất lịch sử điện ảnh (11 ngày).",
        "image":"https://i-giaitri.vnecdn.net/2018/05/14/Avengers-Infinity-War-poster-2082-1526261950.jpg"
    },
    {
        "id":4,
        "title":"Quyền năng các viên đá Vô cực trong Vũ trụ Điện ảnh Marvel",
        "quote":"Các cổ vật được ác nhân trong 'Avengers: Infinity War' tìm kiếm có thể hủy diệt cả hành tinh, điều khiển tâm trí, chi phối thời gian.",
        "content":"Theo truyền thống của phòng vé Mỹ, doanh thu ngày mở màn gộp cả các suất chiếu sớm hôm trước. Do đó, con số 105,9 triệu USD của Avengers: Infinity War bao gồm cả 39 triệu USD của các suất chiếu sớm ngày 26/4. Trang Box Office Mojo dự đoán doanh thu ba ngày cuối tuần của bom tấn Marvel khoảng hơn 240 triệu USD nhưng khó phá kỷ lục của Star Wars: The Force Awakens (247,9 triệu USD, 2015).",
        "image":"https://i-giaitri.vnecdn.net/2018/04/29/Avengers-xep-hang-phong-ve-JPG-2336-1524979362.jpg"
    },
    {
        "id":5,
        "title":"Các dự đoán cho phần bốn 'Avengers'",
        "quote":"'Star Wars: The Last Jedi', 'Beauty and the Beast' hay 'Fast & Furious 8' thu hút khán giả toàn cầu trong năm qua.",
        "content":"Dàn sao hùng hậu với những cái tên như Vin Diesel, Dwayne Johnson, Jason Statham... cùng các minh tinh Helen Mirren và Charlize Theron. Sự hoành tráng trong các màn đua xe - hành động cộng thêm độ nổi tiếng của thương hiệu giúp The Fate of the Furious chinh phục khán giả bất chấp kịch bản có phần phi lý. Tác phẩm là phim mở màn ăn khách nhất lịch sử điện ảnh thế giới với 532 triệu USD. Cuối cùng, bom tấn thu về 1,23 tỷ USD toàn cầu.",
        "image":"https://i-giaitri.vnecdn.net/2018/05/09/Doctor-Strange-Thanos-Avengers-2688-8694-1525858892.jpg"
    },
    {
        "id":6,
        "title":"10 bom tấn ăn khách nhất năm 2017",
        "quote":"Nhà phát hành ở Việt Nam thông báo rút phim Hoa ngữ khỏi rạp sau mười ngày công chiếu.",
        "content":"Đại diện nhà phát hành CGV giải thích lý do rút phim là bởi ế khách, có những rạp chỉ có một, hai khán giả. Operation Red Sea (Điệp vụ Biển Đỏ) của đạo diễn Lâm Siêu Hiền chiếu ở Việt Nam từ ngày 16/3, lấy cảm hứng từ sự kiện năm 2015, khi quân đội Trung Quốc giải cứu 600 dân nước này và 225 người nước ngoài khỏi một cảng ở Yemen - nơi đang có nội chiến. Phim khai thác và đề cao sức mạnh của quân đội nhân dân Trung Quốc, là hiện tượng phòng vé Hoa ngữ với 500 triệu USD.",
        "image":"https://i-giaitri.vnecdn.net/2017/12/27/Despicable-Me-3-6924-1514361096.jpg"
    }
]